/* Application HotKeys - Application View Title (%@ => name) */
"%@ HotKeys" = "Raccourci %@";

/* About Plugin (%@ => Plugin name) */
"ABOUT_PLUGIN_BOX_TITLE" = "Plugin %@";

/* About Plugin (%@ => Plugin name) */
"ABOUT_PLUGIN_MENU_ITEM" = "%@…";

/* Backup filename */
"SparkLibrary - %.4d-%.2d-%.2d" = "Bibliothèque Spark %.4d-%.2d-%.2d";

/* SparkLibrary Export as HTML Filename */
"SparkLibrary - HTML" = "Bibliothèque Spark";

/* Reveal item in the list... */
"Show in Application..." = "Afficher dans l'application…";

/* Cancel - Button */
"Cancel" = "Annuler";

/* Trigger already used (%@ => previous name, %@ => entry name, %@ entry name) - Message */
"CREATE_TRIGGER_CONFLICT_MSG" = "Voulez-vous désactiver l'action «%@» et activer «%@», ou voulez-vous laisser «%@» désactivé.";

/* Front Applications - header cell */
"Front Application" = "Application active";

/* Inherits 'Built-in Plugin' title */
"Globals Setting" = "Réglages globaux";

/* Library Header Cell */
"HotKey Groups" = "Groupes";

/* Library list name */
"Library" = "Bibliothèque";

/* New List default name */
"<New Group>" = "Nouveau groupe";

/* 'New Group' menu item */
"New Group" = "Nouveau groupe";

/* New Trigger Menu Title */
"NEW_TRIGGER_MENU" = "Nouveau raccourci";

/* No help menu item title */
"no help" = "Aide indisponible";

/* Alert default button */
"OK" = "OK";

/* Replace - Button */
"Replace" = "Remplacer";

/* Enable - Button */
"Enable" = "Activer";

/* Keep disabled - Button */
"Keep disabled" = "Laisser désactivé";

/* Revert to Backup - Title */
"REVERT_BACKUP" = "Le retour à la copie de sauvegarde entraînera l’effacement de votre base de données actuelle.";

/* Revert to Backup - Message */
"REVERT_MESSAGE" = "Le fichier d’archive « %@ » écrasera votre base de données existante. Cette opération est irréversible.";

/* Spark Daemon status string */
"Start Spark Daemon" = "Démarrer le Daemon Spark";

/* Spark Daemon Menu Title * Active * */
"START_SPARK_DAEMON_MENU" = "Démarrer le Daemon Spark";

/* Spark Daemon status string */
"Stop Spark Daemon" = "Arrêter le Daemon Spark";

/* Spark Daemon Menu Title * Desactive * */
"STOP_SPARK_DAEMON_MENU" = "Arrêter le Daemon Spark";

/* Trigger already used (%@ => entry name, %@ => previous name, %@ => shortcut) - Title */
"CREATE_TRIGGER_CONFLICT_TITLE" = "«%1$@» ne peut-être activé car le raccourci «%3$@» est déjà utilisé par l'action «%2$@».";